[
  {
    "category" : "Introduction",
    "data" : [
      {
        "title" : "Chhattisgarh state came into existence on 1st November 2000.",
        "image_url" : "https://upload.wikimedia.org/wikipedia/en/4/46/Seal_of_Chhattisgarh.png",
        "caption" : "The total population of the state (according to Census year 2011) is 255.45 lakhs. The population of Scheduled Tribes is 78.22 lakh, and the population of Scheduled Castes is 32.47 lakh.The concept of tribal sub plan for the development of Scheduled Tribes in the state is in progress. The main tribe is Gond and its sub castes - Madia, Muria, Dorla etc. In addition, there are a large number of Uraon, Kanwar, Binjwar, Bagga, Bhadra, Kamar, Halba, Sewra, Nagasiya, Mazwar, Kharia and Dhanwar tribes. In the state of Chhattisgarh, 5 special backward tribes, Bagga, Kamar, Hill Korba, Birhor, Aboujmadia, are residing. Keeping in view their economic social and regional development, 6 Backward Tribal Development Agency is formed in the state.",
        "time" : ""
      }
    ]
  },
  {
    "category" : "Movie News",
    "data" : [
      {
        "title" : "AFI Cancels Birth of a Nation Screening, Nate Parker Q&A",
        "image_url" : "http://ia.media-imdb.com/images/M/MV5BMzk3MjE5NjE4NF5BMl5BanBnXkFtZTcwOTUzODY0OQ@@._V1._SY140_.jpg",
        "caption" : "The American Film Institute has canceled its Friday screening of “Birth of a Nation,” which was to be followed by a Q&A with filmmaker and star Nate Parker, whose 1999 rape case has put the filmmaker and distributor Fox Searchlight on the defensive this past week.",
        "time" : "2 hours ago"
      },
      {
        "title" : "Horror Movie ‘Don’t Breathe’ to Scare Off ‘Suicide Squad’ for No 1 Spot",
        "image_url" : "http://ia.media-imdb.com/images/M/MV5BZGI5ZTU2M2YtZWY4MC00ZDFhLTliYTItZTk1NjdlN2NkMzg2XkEyXkFqcGdeQXVyMjY5ODI4NDk@._V1._SY140_.jpg",
        "caption" : "After three straight weekends at No. 1, Warner Bros. comic book hit “Suicide Squad” is finally going down.",
        "time" : "4 hours ago"
      },
      {
        "title" : "After The Infiltrator Fizzles, Broad Green Plots Its Comeback",
        "image_url" : "http://ia.media-imdb.com/images/M/MV5BMTEwNzM2NjY2MTNeQTJeQWpwZ15BbWU4MDQ3MDI3Njgx._V1._SY140_.jpg",
        "caption" : "Gabriel Hammond was frustrated.",
        "time" : "3 hours ago"
      },
      {
        "title" : "The Fall: Series 3 Teaser Trailer: Gillian Anderson is Haunted By Killer Jamie Dornan",
        "image_url" : "http://ia.media-imdb.com/images/M/MV5BMTQzMTk4MjY3NF5BMl5BanBnXkFtZTcwMzI1ODAxOA@@._V1._SY140_.jpg",
        "caption" : "It’s been two years since audiences last saw Gillian Anderson as the driven and obsessive Stella Gibson, the detective superintendent who’s been after serial killer Paul Spector (played by Jamie Dornan) in BBC Two’s drama \"The Fall.\"",
        "time" : "6 hours ago"
      }
    ]
  },
  {
    "category" : "TV News",
    "data" : [
      {
        "title" : "Nashville Season 5 Premiere Set at CMT",
        "image_url" : "http://ia.media-imdb.com/images/M/MV5BMjA2NTE0NzkyMF5BMl5BanBnXkFtZTgwMjAwMzg5NjE@._V1._SY140_.jpg",
        "caption" : "Nashville‘s comeback tour will kick off just after the new year.",
        "time" : "40 minutes ago"
      },
      {
        "title" : "Lifetime Developing Robert Durst TV Movie",
        "image_url" : "http://ia.media-imdb.com/images/M/MV5BNTMyMzc4NTk2NV5BMl5BanBnXkFtZTgwNjMyMzYyNDE@._V1._SY140_.jpg",
        "caption" : "The Robert Durst story is headed to TV — again.",
        "time" : "2 hours ago"
      },
      {
        "title" : "Ming-Na Wen goes from S.H.I.E.L.D. agent to time travel agent for Disney XD",
        "image_url" : "http://ia.media-imdb.com/images/M/MV5BMTIyNjUwNTk3OV5BMl5BanBnXkFtZTcwOTE4NTMzMQ@@._V1._SY140_.jpg",
        "caption" : "AnimationFix: Your regular round-up of the latest animation news, from HitFix reporter Emily Rome Ming-Na Wen is ever-strengthening her family ties to Disney",
        "time" : "23 hours ago"
      }
    ]
  },
  {
    "category" : "Celebrity News",
    "data" : [
      {
        "title" : "Scott Eastwood’s Deceased Girlfriend Identified as Aspiring Model Jewel Brangman",
        "image_url" : "http://ia.media-imdb.com/images/M/MV5BMTczODYzOTA0Nl5BMl5BanBnXkFtZTgwNDcwMzIyNTE@._V1._SY140_.jpg",
        "caption" : "Scott Eastwood did not reveal the name of his former girlfriend in his emotional revelation about her death this week, but she has since been identified as aspiring model Jewel Brangman.",
        "time" : "10 hours ago"
      },
      {
        "title" : "Mady and Cara Gosselin Open Up About Their Estranged Relationship with Dad Jon: 'He Doesn't Even Know Us'",
        "image_url" : "http://ia.media-imdb.com/images/M/MV5BMTQ1NTU3MjE1OF5BMl5BanBnXkFtZTcwODEzMjYyMw@@._V1._SY140_.jpg",
        "caption" : "Kate Gosselin and her kids open up about how finding reality TV fame more than 10 years ago changed their lives forever. Subscribe now for an inside look at how they've overcome setbacks and remain hopeful for the future",
        "time" : "12 hours ago"
      },
      {
        "title" : "Dream Getaways: Celebrity Couples' Luxurious Vacation Homes",
        "image_url" : "http://ia.media-imdb.com/images/M/MV5BMjEyMTEyOTQ0MV5BMl5BanBnXkFtZTcwNzU3NTMzNw@@._V1._SY140_.jpg",
        "caption" : "Who needs one house when you can have two?!  Celebrity couples already live a life of luxury in their everyday mansions, but some husband and wives opt to purchase another home for when they feel like getting away on vacation.",
        "time" : "23 hours ago"
      }
    ]
  }
]